/* The title of the cancel action in an action sheet */
"Cancel" = "取消";

/* Title describing glucose date */
"Date" = "日期";

/* Title describing glucose value */
"Glucose" = "葡萄糖";

/* Sensor state description for the non-valid state */
"Needs Attention" = "请注意";

/* Sensor state description for the valid state */
"OK" = "好";
